// cleaning
const header = {
    image: '/images/page-image.jpg',
};

const content = {
    title: '<span>Чистка кондиционеров</span>',
    text: `
            <p>Чистка кондиционеров – это необходимая процедура, которая позволяет не только улучшить качество воздуха в помещении, но и продлить срок службы оборудования. Чтобы кондиционер работал на максимальной производительности, его рекомендуется чистить как минимум раз в год.</p>
            <p>Чистка кондиционеров проводится для удаления пыли, грязи, бактерий и других загрязнений, которые накапливаются на внутренних и внешних блоках оборудования. Такие загрязнения могут вызвать снижение эффективности работы кондиционера, повышенный уровень шума, а также привести к возникновению проблем с здоровьем людей, которые находятся в помещении.</p>
            <p>Регулярная чистка кондиционеров помогает сохранить качество воздуха в помещении и защитить здоровье людей. Бактерии и грибки, которые могут накапливаться в кондиционере, могут вызывать аллергические реакции, астму и другие заболевания. Регулярная чистка поможет уберечься от таких проблем.</p>
            <p>Однако, не всегда чистку кондиционеров можно провести самостоятельно. В некоторых случаях, для проведения качественной чистки необходимы специальные инструменты и оборудование. Кроме того, если в процессе чистки обнаружатся какие-то проблемы с оборудованием, то только квалифицированный специалист сможет провести ремонт или замену деталей.</p>
            <p>Компания "AirCleaning" предоставляет услуги по чистке кондиционеров на профессиональном уровне. Наши специалисты используют современное оборудование и профессиональные средства для чистки кондиционеров. Кроме того, мы предлагаем комплексное обслуживание, включающее в себя чистку, диагностику и ремонт кондиционеров. Мы строго соблюдаем все сроки и гарантируем полную безопасность при работе с вашим кондиционером.</p>
            <p>Регулярная чистка кондиционеров – это не только забота о качестве воздуха в помещении, но и гарантия длительного срока службы оборудования.</p>
        `,
};

const banner = {
    title: 'Остались <span>вопросы</span>',
    subTitle: 'Оставьте свой номер телефона и мы перезвоним вам в ближайшее время',
    buttonText: 'Заказать звонок',
};

export const cleaning = {
    header,
    content,
    banner,
};
