// diagnostics
const header = {
    image: '/images/page-image.jpg',
};

const content = {
    title: '<span>Диагностика неисправностей кондиционера</span>',
    text: `
            <p>Диагностика кондиционера - это важный сервис, который позволяет выявить любые проблемы и неполадки в работе системы кондиционирования воздуха и требует от компании наличия специального оборудования, опытных работников и отлаженной схемы работы. Наши специалисты-техники имеют необходимое образование, опыт работы и профессиональное оборудование.</p>
            <p>иагностика кондиционера может быть произведена по многим причинам, включая снижение производительности, утечку хладагента, повышенный уровень шума и многие другие проблемы. Каждый из этих симптомов может указывать на различные причины неисправности кондиционера, поэтому очень важно проводить диагностику в случае любых отклонений от нормальной работы системы.</p>
            <p>Основной целью диагностики кондиционера является выявление причины неисправности и ее устранение. При этом специалисты обязательно проводят проверку всех ключевых элементов кондиционера, таких как компрессор, испаритель, конденсатор, реле, вентиляторы и другие элементы, которые могут быть связаны с проблемой.</p>
            <p>Проведение диагностики кондиционера может занять от нескольких часов до нескольких дней, в зависимости от того, какие проблемы были выявлены. Некоторые проблемы могут быть решены за несколько минут, например, заменой фильтра или чисткой конденсатора, в то время как другие могут потребовать более серьезного ремонта.</p>
            <p>Рекомендуется проводить диагностику кондиционера как минимум один раз в год. Это позволяет выявить любые проблемы или неисправности, которые могут привести к более серьезным проблемам в будущем.</p>
            <p>Наша компания предлагает услуги по диагностике кондиционеров на месте у клиента. Это позволяет нам быстро выявить причину неисправности и принять меры по ее устранению. Мы стремимся предоставлять нашим клиентам только самые качественные услуги по доступным ценам и всегда готовы к сотрудничеству.</p>
        `,
};

const banner = {
    title: 'Остались <span>вопросы</span>',
    subTitle: 'Оставьте свой номер телефона и мы перезвоним вам в ближайшее время',
    buttonText: 'Заказать звонок',
};

export const diagnostics = {
    header,
    content,
    banner,
};
