// diagnostics
const header = {
    image: '/images/page4-diagnostic.jpeg',
};

const content = {
    title: '<span>Диагностика неисправностей кондиционера</span>',
    text: `
            <p>Диагностика кондиционера - это важный сервис, который позволяет выявить любые проблемы и неполадки в работе системы кондиционирования воздуха и требует от компании наличия специального оборудования, опытных работников и отлаженной схемы работы. Наши специалисты-техники имеют необходимое образование, опыт работы от 5 лет и профессиональное оборудование.</p>
            <p>Если вы заметили, что на внешнем блоке не крутится вентилятор, нет привычного звука работы кондиционера, из него капает вода -  вам нужна диагностика. Каждый из этих симптомов может указывать на различные причины неисправности кондиционера, поэтому очень важно проводить диагностику в случае любых отклонений от нормальной работы системы.</p>
            <p>Проведение диагностики кондиционера может занять от нескольких часов до нескольких дней, в зависимости от того, какие проблемы были выявлены. Некоторые проблемы могут быть решены за несколько минут, например, заменой фильтра или чисткой конденсатора, в то время как другие могут потребовать более серьезного ремонта.</p>
            <p>Рекомендуется проводить диагностику минимум один раз в год. 
            Наша компания предлагает услуги по диагностике кондиционеров на месте у клиента. Это позволяет нам быстро выявить причину неисправности и принять меры по ее устранению. Мы стремимся предоставлять нашим клиентам только самые качественные услуги и всегда готовы к сотрудничеству.</p>
            `,
};

const banner = {
    title: 'Остались <span>вопросы</span>',
    subTitle: 'Оставьте свой номер телефона и мы перезвоним вам в ближайшее время',
    buttonText: 'Заказать звонок',
};

export const diagnostics = {
    header,
    content,
    banner,
};
