// montag
const header = {
    image: '/images/page-image.jpg',
};

const content = {
    title: '<span>Монтаж</span>',
    text: `
            <p>Монтаж кондиционера - это сложный технический процесс, который требует опыта, знаний и профессионального оборудования. Многие люди считают, что они могут установить кондиционер самостоятельно, чтобы сэкономить деньги на услугах профессионалов. Однако, такой подход может привести к серьезным проблемам в работе кондиционера, а иногда даже к его поломке.</p>
            <p>Качественный монтаж кондиционера – это неотъемлемая часть работы по установке данного оборудования в помещении. Ведь правильно установленный кондиционер обеспечивает не только комфортный микроклимат в помещении, но и экономит энергию, что позволяет снизить расходы на электричество. Однако, для того, чтобы получить все преимущества от установки кондиционера, необходимо доверить эту работу профессионалам.</p>
            <p>Компания AirCleaning является одной из лучших в области монтажа кондиционеров. Мы предлагаем своим клиентам качественный монтаж с гарантией на работу оборудования.</p>
            <p>Перед тем, как приступить к монтажу кондиционера, специалисты компании AirCleaning проводят детальную оценку помещения и советуют наиболее подходящий вариант кондиционера, учитывая особенности помещения и потребности клиента. После этого производится установка оборудования с соблюдением всех необходимых норм и правил. Кроме того, специалисты компании AirCleaning обучены и прошли сертификацию на работу с хладагентами, что обеспечивает безопасность при установке и заправке кондиционера.</p>
        `,
};

const banner = {
    title: 'Остались <span>вопросы</span>',
    subTitle: 'Оставьте свой номер телефона и мы перезвоним вам в ближайшее время',
    buttonText: 'Заказать звонок',
};

export const montag = {
    header,
    content,
    banner,
};
