// poisk-utechki
const header = {
    image: '/images/page7.jpg',
};

const content = {
    title: '<span>Поиск утечки</span>',
    text: `
            <p>Кондиционер, как и любое сложное техническое оборудование, может начать хуже работать или перестать выполнять свои основные функции, а именно – охлаждать или прогревать воздух. Одна из распространенных причин - утечке хладагента (фреона). Лучше всего для ее обнаружения обратиться к специалистам, которые смогут провести все работы быстро и качественно.</p>
            <p>Компания AirCleaning предлагает профессиональную услугу по поиску утечки фреона в кондиционере. Наша компания использует передовое оборудование и методики для быстрого и точного обнаружения утечки.</p>
            <p>Мы также производим качественную заправку фреона в кондиционер. Мы используем только сертифицированные заправочные материалы и производим заправку кондиционера с соблюдением всех технических требований и стандартов. Это гарантирует, что после заправки кондиционер будет работать эффективно и безопасно в течение длительного времени.</p>
        `,
};

const banner = {
    title: 'Остались <span>вопросы</span>',
    subTitle: 'Оставьте свой номер телефона и мы перезвоним вам в ближайшее время',
    buttonText: 'Заказать звонок',
};

export const poiskUtechki = {
    header,
    content,
    banner,
};
