// regular-service
const header = {
    image: '/images/page5-regular.jpg',
};

const content = {
    title: '<span>Регулярное обслуживание кондиционера</span>',
    text: `
            <p>Регулярное обслуживание кондиционеров является не менее важной процедурой, чем сезонное обслуживание. Оно проводится вне зависимости от времени года и улучшает  производительность кондиционера и продлевает срок его службы.</p>
            <p>Регулярное обслуживание кондиционера требуется не реже одного раза в год, при этом рекомендуется проводить его дважды - весной и осенью. Это связано с тем, что в период межсезонья кондиционеры не работают в полную силу, а во время летнего периода они работают на максимальной мощности. Компания AirCleaning подготовит оборудование к сезонной работе и убедится в том, что оно готово к эксплуатации в любых условиях.</p>
            <p>Что мы предлагаем? Проверку и чистку фильтров, которые могут быстро засориться, особенно если кондиционер используется часто, проверка работы вентиляторов и моторов, а также состояния дренажных труб и системы отвода влаги, наличия утечек фреона и неисправностей в системе.</p>
            <p>Мы используем только проверенные и сертифицированные запчасти, чтобы обеспечить безопасную и эффективную работу вашего кондиционера.</p>
            <p>Вы можете выбрать удобное для вас время для обслуживания, не ограничиваясь только периодом перед началом сезона.</p>
            <p>Заказывая регулярное обслуживание кондиционеров у компании "AirCleaning", вы можете быть уверены в высоком качестве наших услуг и безопасности вашего оборудования. Оставьте заявку на сайте или свяжитесь с нашими специалистами для получения более подробной информации о наших услугах.</p>
        `,
};

const banner = {
    title: 'Остались <span>вопросы</span>',
    subTitle: 'Оставьте свой номер телефона и мы перезвоним вам в ближайшее время',
    buttonText: 'Заказать звонок',
};

export const regularService = {
    header,
    content,
    banner,
};
