// season-service
const header = {
    image: '/images/page2-season.jpg',
};

const content = {
    title: '<span>Сезонное обслуживание кондиционера</span>',
    text: `
            <p>Сезонное обслуживание кондиционеров - это необходимый этап для поддержания работоспособности оборудования и обеспечения комфортных условий в помещении. Это процедура, которая позволяет не только убрать накопившуюся пыль и грязь, но и выявить скрытые проблемы в работе системы. Перед началом летнего сезона мы рекомендуем проводить профессиональную проверку кондиционера, чтобы убедиться, что он готов к длительной и эффективной работе. Наша команда специалистов проверит работу всех компонентов и произведет необходимые настройки, чтобы гарантировать оптимальное функционирование кондиционера в жаркое время года.</p>
            <p>Сезонное обслуживание включает в себя чистку фильтров, проверку на наличие утечек и настройку системы на оптимальный режим работы, а также дозаправку хладагента. Мы готовы предоставить нашим клиентам качественное сезонное обслуживание по доступным ценам.</p>
            <p>Регулярное сезонное обслуживание позволяет избежать неожиданных поломок и снижает расходы на ремонт, поддерживает эффективную работу и продлевает срок службы прибора.</p>
            <p>Таким образом, сезонное обслуживание кондиционеров от компании "Тест" - это надежный способ обеспечить комфортные условия в помещении и продлить срок службы оборудования. Мы гарантируем качество наших услуг. Обращайтесь к нам и вы не пожалеете!</p>
        `,
};

const banner = {
    title: 'Остались <span>вопросы</span>',
    subTitle: 'Оставьте свой номер телефона и мы перезвоним вам в ближайшее время',
    buttonText: 'Заказать звонок',
};

export const seasonService = {
    header,
    content,
    banner,
};
