// service
const header = {
    image: '/images/5.jpg',
};

const content = {
    title: '<span>Ремонт кондиционеров</span>',
    text: `
            <p>Ремонт кондиционера – важный этап в его эксплуатации, который обеспечивает безопасность и комфортное использование системы. Неполадки могут возникнуть в любом узле кондиционера, но наиболее распространенными проблемами являются неполадки в компрессоре, утечка хладагента и засорение фильтров./p>
            <p>Неполадки в компрессоре могут произойти из-за его износа, неправильной эксплуатации или несоблюдения правил обслуживания кондиционера. В этом случае ремонт заключается в замене компрессора или его ремонте, если это возможно.</p>
            <p>Утечка хладагента – это серьезная проблема, которая ведет к снижению производительности кондиционера, повышению энергопотребления и увеличению расходов на его эксплуатацию. Чтобы устранить утечку, необходимо определить ее местоположение и заполнить систему необходимым количеством хладагента.</p>
            <p>Засорение фильтров – это еще одна распространенная проблема, которая приводит к снижению производительности кондиционера и повышению энергопотребления. Регулярная чистка фильтров поможет избежать засорения и улучшить работу кондиционера.</p>
            <p>Компания "AirCleaning" предлагает профессиональный ремонт кондиционеров любых марок и моделей. Наши высококвалифицированные специалисты быстро и качественно устранят любую неисправность в вашем кондиционере. Мы используем только оригинальные запчасти и современное оборудование, чтобы гарантировать долгосрочное и надежное функционирование вашего кондиционера. Наша компания также предлагает регулярное обслуживание кондиционеров, что поможет предотвратить возникновение проблем и сохранить производительность вашего кондиционера на высоком уровне.</p>
            <p>Не забывайте, что регулярный уход за кондиционером поможет продлить срок его службы и снизить расходы на его эксплуатацию. Обращайтесь в компанию "Тест" для получения качественного и профессионального обслуживания вашего кондиционера.</p>        
            `,
};

const banner = {
    title: 'Остались <span>вопросы</span>',
    subTitle: 'Оставьте свой номер телефона и мы перезвоним вам в ближайшее время',
    buttonText: 'Заказать звонок',
};

export const service = {
    header,
    content,
    banner,
};
