// split-systems
const header = {
    image: '/images/page1-split.jpg',
};

const content = {
    title: '<span>Обслуживание сплит-систем</span>',
    text: `
            <p>Обслуживание сплит-систем – важный аспект в поддержании здоровья и комфорта в жилых помещениях. Сплит-системы позволяют создать комфортную температуру в помещении и обеспечивают качественный воздух. Регулярное обслуживание сплит-системы помогает не только продлить ее срок службы, но и сохранить высокое качество работы.</p>
            <p>Компания "AirCleaning" предоставляет услуги по обслуживанию сплит-систем в Москве и Московской области. Наши профессиональные специалисты знают все о технических особенностях и принципах работы сплит-систем, что позволяет нам предоставлять высококачественное и надежное обслуживание.</p>
            <p>При регулярном обслуживании сплит-системы наши специалисты проводят полную диагностику и проверку всех компонентов системы, таких как конденсаторы, компрессоры, вентиляторы и другие. Мы также проверяем работу системы на наличие утечек и определяем необходимость замены деталей, которые могут повлиять на качество работы системы.</p>
            <p>Помимо проверки и замены деталей, наши специалисты проводят чистку сплит-системы. Чистка включает в себя очистку фильтров, конденсаторов и испарителей от пыли, грязи и других загрязнений, что позволяет улучшить качество воздуха в помещении и снизить вероятность возникновения аллергических реакций.</p>
            <p>Советуем обращаться к нам для регулярного обслуживания сплит-системы как минимум один раз в год, чтобы гарантировать ее надежность и продолжительный срок службы.</p>
            <p>Обслуживание сплит-системы от "AirCleaning" позволит вам наслаждаться комфортом и чистотой воздуха в вашем доме на протяжении многих лет.</p>
        `,
};

const banner = {
    title: 'Остались <span>вопросы</span>',
    subTitle: 'Оставьте свой номер телефона и мы перезвоним вам в ближайшее время',
    buttonText: 'Заказать звонок',
};

export const splitSystems = {
    header,
    content,
    banner,
};
