const header = {
    image: "/images/page-image.jpg",
}

const content = {
    title: "О <span>компании</span>",
    text: 
    `
        <p>Принимая во внимание показатели успешности, дальнейшее развитие различных форм деятельности не даёт нам иного выбора, кроме определения направлений прогрессивного развития. Сложно сказать, почему активно развивающиеся страны третьего мира освещают чрезвычайно интересные особенности картины в.</p>
        <p>Принимая во внимание показатели успешности, дальнейшее развитие различных форм деятельности не даёт нам иного выбора, кроме определения направлений прогрессивного развития. Сложно сказать, почему активно развивающиеся страны третьего мира освещают чрезвычайно интересные особенности картины в.</p>
        <p>Принимая во внимание показатели успешности, дальнейшее развитие различных форм деятельности не даёт нам иного выбора, кроме определения направлений прогрессивного развития. Сложно сказать, почему активно развивающиеся страны третьего мира освещают чрезвычайно интересные особенности картины в.</p>
        <img src="/images/worker.jpg" alt="" />
        <p>Принимая во внимание показатели успешности, дальнейшее развитие различных форм деятельности не даёт нам иного выбора, кроме определения направлений прогрессивного развития. Сложно сказать, почему активно развивающиеся страны третьего мира освещают чрезвычайно интересные особенности картины в.</p>
        <p>Принимая во внимание показатели успешности, дальнейшее развитие различных форм деятельности не даёт нам иного выбора, кроме определения направлений прогрессивного развития. Сложно сказать, почему активно развивающиеся страны третьего мира освещают чрезвычайно интересные особенности картины в.</p>
        <p>Принимая во внимание показатели успешности, дальнейшее развитие различных форм деятельности не даёт нам иного выбора, кроме определения направлений прогрессивного развития. Сложно сказать, почему активно развивающиеся страны третьего мира освещают чрезвычайно интересные особенности картины в.</p>

    `
}

const banner = {
    title: 'Остались <span>вопросы</span>',
    subTitle: 'Оставьте свой номер телефона и мы перезвоним вам в ближайшее время',
    buttonText: 'Заказать звонок'

}


export const about = {
    header,
    content,
    banner
}