const header = {
    image: '/images/page-image.jpg',
};

const content = {
    title: 'О <span>компании</span>',
    text: `
        <p>Компания "AirCleaning" - это профессиональная команда специалистов, которые уже многие годы успешно занимаются ремонтом, обслуживанием и чисткой кондиционеров в различных типах помещений. Мы предлагаем полный спектр услуг по установке, монтажу, ремонту, чистке и обслуживанию кондиционеров всех типов и моделей, работая как с промышленными, так и с бытовыми системами кондиционирования.</p>
        <p>Наша команда состоит из опытных и квалифицированных специалистов, которые проходят регулярные обучения и повышают свою квалификацию, чтобы быть в курсе всех современных технологий и методов работы. Мы используем только профессиональное оборудование и качественные запчасти, чтобы обеспечить высокое качество наших услуг и долговечность ремонтированных или обслуживаемых нами систем кондиционирования.</p>
        <p>Кроме того, мы всегда ориентированы на клиента и стремимся предоставить максимально удобный и качественный сервис. Мы готовы выехать к вам на дом или в офис в любое удобное для вас время, чтобы произвести диагностику, ремонт или обслуживание вашего кондиционера. Мы гарантируем быстрое реагирование на запросы и внимательное отношение к каждому клиенту.</p>
        <p>Большой опыт работы, высокое качество услуг и индивидуальный подход к каждому клиенту - вот то, что делает нашу компанию лидером на рынке ремонта и обслуживания кондиционеров. Обращаясь к нам, вы можете быть уверены в том, что ваш кондиционер будет обслужен профессионально и качественно, а вы получите отличный сервис и полную удовлетворенность результатом нашей работы.</p>
    `,
};

const banner = {
    title: 'Остались <span>вопросы</span>',
    subTitle: 'Оставьте свой номер телефона и мы перезвоним вам в ближайшее время',
    buttonText: 'Заказать звонок',
};

export const about = {
    header,
    content,
    banner,
};
