const header = {
    slides: [
        {
            title: "Обслуживание кондиционеров <br />от <span>профессионалов</span>",
            subTitle: "Противоположная точка зрения подразумевает, что тщательные исследования конкурентов объединены в целые кластеры себе подобных.",
            image: "/images/montag1.png"
        },
        {
            title: "Обслуживание кондиционеров <br />от <span>профессионалов</span>",
            subTitle: "Противоположная точка зрения подразумевает, что тщательные исследования конкурентов объединены в целые кластеры себе подобных.",
            image: "/images/montag1.png"
        },
    ],
    phone: '+7 000 000 00 00',
    subPhone: "с 10 до 22, без выходных",
}

const advantages = {
    title: "Наши <span>преимущества</span>",
    subTitle: "Явные признаки победы институционализации разоблачены. Идейные соображения высшего порядка, а также современная методология разработки не даёт нам.",
    items: [
        {
            image: './icons/profi.svg',
            title: 'Профессионалы своего дела',
            subTitle: 'Разнообразный и богатый опыт говорит нам, что начало повседневной работы по.'
        },
        {
            image: './icons/profi.svg',
            title: 'Профессионалы своего дела',
            subTitle: 'Разнообразный и богатый опыт говорит нам, что начало повседневной работы по.'
        },
        {
            image: './icons/profi.svg',
            title: 'Профессионалы своего дела',
            subTitle: 'Разнообразный и богатый опыт говорит нам, что начало повседневной работы по.'
        },
        {
            image: './icons/profi.svg',
            title: 'Профессионалы своего дела',
            subTitle: 'Разнообразный и богатый опыт говорит нам, что начало повседневной работы по.'
        },
    ],
    banner: {
        title: 'Персональная <span>Скидка 10%</span>',
        subTitle: 'Явные признаки победы институционализации разоблачены. Идейные соображения.'
}
}

const services = {
    title: 'Наши <span>услуги</span>',
    items: [
        {
            image: './images/services1.jpg',
            title: 'Ремонт кондиционера',
            subTitle: 'Ваш кондиционер не холодит? Тогда Вам сюда.'
        },
        {
            image: './images/services1.jpg',
            title: 'Ремонт кондиционера',
            subTitle: 'Ваш кондиционер не холодит? Тогда Вам сюда.'
        },
        {
            image: './images/services1.jpg',
            title: 'Ремонт кондиционера',
            subTitle: 'Ваш кондиционер не холодит? Тогда Вам сюда.'
        },
        {
            image: './images/services1.jpg',
            title: 'Ремонт кондиционера',
            subTitle: 'Ваш кондиционер не холодит? Тогда Вам сюда.'
        },
    ]

}

const feedback = {
    title: 'Отзывы <span>наших клиентов</span>',
    items: [
        {
            image: './images/user.png',
            text: 'Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов создаёт предпосылки для прогресса профессионального сообщества. Кстати,  многие известные личности являются только методом политического участия и указаны как претенденты на роль ключевых факторов.',
            name: 'Степан Розин'
        },
        {
            image: './images/user.png',
            text: 'Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов создаёт предпосылки для прогресса профессионального сообщества. Кстати,  многие известные личности являются только методом политического участия и указаны как претенденты на роль ключевых факторов.',
            name: 'Степан Розин'
        },
        {
            image: './images/user.png',
            text: 'Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов создаёт предпосылки для прогресса профессионального сообщества. Кстати,  многие известные личности являются только методом политического участия и указаны как претенденты на роль ключевых факторов.',
            name: 'Степан Розин'
        },
        {
            image: './images/user.png',
            text: 'Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов создаёт предпосылки для прогресса профессионального сообщества. Кстати,  многие известные личности являются только методом политического участия и указаны как претенденты на роль ключевых факторов.',
            name: 'Степан Розин'
        }
    ]
}

const about = {
    title: 'О компании',
    text: `
        <p>Явные признаки победы институционализации разоблачены. Идейные соображения высшего порядка, а также современная методология разработки не даёт нам.</p>
        <p>Явные признаки победы институционализации разоблачены. Идейные соображения высшего порядка, а также современная методология разработки не даёт нам.</p>
        <p>Явные признаки победы институционализации разоблачены. Идейные соображения высшего порядка, а также современная методология разработки не даёт нам.</p>
        <p>Явные признаки победы институционализации разоблачены. Идейные соображения высшего порядка, а также современная методология разработки не даёт нам.</p>
        <p>Явные признаки победы институционализации разоблачены. Идейные соображения высшего порядка, а также современная методология разработки не даёт нам.</p>
    `
}

export const data = {
    header,
    advantages,
    services,
    feedback,
    about
}