const header = {
    slides: [
        {
            title: 'Обслуживание кондиционеров <br />от <span>профессионалов</span>',
            subTitle:
                'Обеспечиваем полное и качественное обслуживание кондиционеров, чтобы поддерживать их работоспособность в любое время года.',
            image: '/images/montag1.png',
        },
        {
            title: 'Монтаж кондиционеров',
            subTitle:
                'Мы гарантируем качественный монтаж кондиционеров с использованием только проверенных и надежных материалов.',
            image: '/images/montag.jpg',
        },
        {
            title: 'Чистка кондиционеров',
            subTitle:
                'Мы предоставляем профессиональную чистку кондиционеров, используя высококачественное оборудование и материалы.',
            image: '/images/cleaning2.webp',
        },
    ],
    phone: '+7 000 000 00 00',
    subPhone: 'с 10 до 22, без выходных',
};

const advantages = {
    title: 'Наши <span>преимущества</span>',
    subTitle:
        'Выбирая из огромного разнообразия компаний по оказанию услуг в области кондиционирования воздуха почему стоит обратиться именно к нам?',
    items: [
        {
            image: './icons/charter-document.svg',
            title: 'Опыт и профессионализм',
            subTitle:
                'Наша компания имеет многолетний опыт в ремонте, установке и чистке кондиционеров, а также владеет необходимыми знаниями и навыками, чтобы предоставить качественный сервис.',
        },
        {
            image: './icons/clock-rotate.svg',
            title: 'Быстрое реагирование на заявки',
            subTitle:
                'Наша компания стремится обеспечить максимальный уровень удобства и комфорта для своих клиентов, поэтому предоставляет услуги по ремонту, установке и чистке кондиционеров в кратчайшие сроки.',
        },
        {
            image: './icons/businessman.svg',
            title: 'Персонализированный подход',
            subTitle:
                'Каждый клиент уникален и имеет свои потребности и требования, поэтому ваша компания работает над тем, чтобы каждое обслуживание было наиболее персонализированным и соответствовало потребностям каждого клиента.',
        },
        {
            image: './icons/money.svg',
            title: 'Доступные цены',
            subTitle:
                ' Ваша компания стремится обеспечить доступность своих услуг для широкой аудитории, предлагая конкурентные цены на ремонт, установку и чистку кондиционеров, не ущемляя при этом качество предоставляемых услуг.',
        },
    ],
};

const banner = {
    title: 'Персональная <span>Скидка 10%</span>',
    subTitle: 'Получите скидку 10% на первый заказ!',
    buttonText: 'Получить скидку',
};

const feedback = {
    title: 'Отзывы <span>наших клиентов</span>',
    items: [
        {
            image: '/images/user.png',
            text: `Я очень доволен работой компании, заказывал установку кондиционера. 
                Специалисты выполнили все работы, быстро и качественно. 
                Они профессионально подошли к установке кондиционера, учли все мои пожелания и рекомендации, и ответили на все мои вопросы. 
                Я остался доволен результатом.`,
            name: 'Александр Кузнецов',
        },
        {
            image: '/images/user.png',
            text: `Я осталась очень довольна качеством услуг. 
                Работы были выполнены оперативно и профессионально, все сотрудники компании были очень вежливы и ответственны. 
                Я также хочу отметить, что обслуживание было предоставлено по разумной цене, что является большим плюсом для меня.`,
            name: 'Ольга Карпенко',
        },
        {
            image: '/images/user.png',
            text: `
                Обратился в эту компанию, чтобы отремонтировать свой кондиционер. 
                Работа была выполнена быстро, и теперь мой кондиционер снова работает как новый. 
                Я очень благодарен за быстрое реагирование на мою проблему и качественное обслуживание. 
                Без сомнения, я буду рекомендовать эту компанию своим друзьям и коллегам.`,
            name: 'Алексей Шевцов',
        },
        {
            image: '/images/user.png',
            text: `
                Я обратился в компанию, чтобы решить проблему с моим кондиционером, который перестал работать. 
                Техник приехал в оговоренное время и быстро обнаружил причину неисправности. 
                Ремонт был произведен оперативно и на высоком уровне, и теперь мой кондиционер работает как новый. 
                Очень доволен результатом и профессиональным подходом к работе. 
                `,
            name: 'Михаил Петров',
        },
    ],
};

const about = {
    title: 'О компании',
    text: `
        <p>Компания AirCleaning - это профессиональная организация, специализирующаяся на установке, обслуживании и ремонте кондиционеров. Мы предлагаем широкий спектр услуг, включая сервисное и сезонное обслуживание, чтобы обеспечить нашим клиентам максимально комфортные условия в жаркое время года.</p>
        <p>Наша команда опытных специалистов обеспечивает быстрое и качественное обслуживание, используя только профессиональное оборудование и материалы. Мы предлагаем гибкую систему скидок и индивидуальный подход к каждому клиенту.</p>
        <p>Компания AirCleaning гарантирует высокое качество услуг, профессиональный подход и индивидуальный подход к каждому клиенту. Не забывайте о необходимости регулярного обслуживания вашего кондиционера для сохранения его работоспособности и увеличения срока его службы. Обращайтесь к нам, и мы сделаем все возможное, чтобы обеспечить вам максимальный комфорт в вашем доме или офисе!</p>
    `,
};

export const main = {
    header,
    advantages,
    feedback,
    about,
    banner,
};
